EMPLOYEES = [
    {
        'id': 1,
        'name': 'Алексей',
        'skills': [
            1, 0, 3,
        ],
        'age': 27,

    },
    {
        'id': 2,
        'name': 'Андрей',
        'skills': [
            2, 3,
        ],
        'age': 43,
    },
    {
        'id': 3,
        'name': 'Вася',
        'skills': [
            1,
        ],
        'age': 30,
    },
    {
        'id': 5,
        'name': 'Светлана',
        'skills': [
            1, 2, 3, 4,
        ],
        'age': 45,
    },
]


SKILLS = [
    {
        'id': 0,
        'name': 'Варит борщ',
    },
    {
        'id': 1,
        'name': 'Варит трубы',
    },
    {
        'id': 2,
        'name': 'Программирует на C++',
    },
    {
        'id': 3,
        'name': 'Водит трамвай',
    },
    {
        'id': 4,
        'name': 'Стреляет из лука',
    },
    {
        'id': 5,
        'name': 'Красиво танцует',
    },
]
